{
   "appDesc": {
      "description": "The description of the application, displayed in the web store.",
      "message": "Discover what makes a video go viral and optimize your videos to get more views!\n\nWith metrics that go beyond YouTube Analytics, vidIQ Vision delivers a comprehensive optimization report card for any YouTube video - right on your browser!\n\nWhether you’re a content creator, marketing manager or YouTube civilian, you’ve undoubtedly wondered:\n\n-   What makes Related Videos related?\n-   How do videos get ranked in Search?\n-   Where do Recommended Videos come from?\n-   What does good YouTube SEO look like?\n-   How does Social Media fit into audience development?\n\nWe provide answers and optimization data that can dramatically improve your videos’ performance, subscriber engagement, and promotion opportunities.\n\nThis extension includes:\n\nvidIQ Score – We rank every YouTube video according to a proprietary, cross-platform algorithm, and assign it an optimization score to predict its likelihood of promotion in Related Videos, Search, Recommended Videos, and more.\n\nVelocity – Measured in Views Per Hour, the Velocity feature allows you to identify which YouTube videos are gaining viral traction by seeing how quickly views are accelerating – in real time!\n\nAverage Watch Time – Get an exact idea of average viewing length for both your videos and those you’re watching. \n\nSocial Media Likes/Shares/Comments – See how many times someone on Facebook, Twitter, or Reddit has Liked, Shared or included your video’s URL in a comment.\n\nTags – View SEO data like meta-tags on any YouTube video to get an edge when optimizing your own channel content.\n\nWords Per Minute – WPM measures word count against video length to reveal unexpected insights about the success of fast-talking, jump-cutting creator content.\n\nDescription Link Count – We offer value suggestions and best practices for adding links into your video descriptions.\n\nDescription Word Count – We warn you when your video description is too short and let you know when it’s just right for YouTube optimization.\n\nGet even more from vidIQ with our upgrade plans:\n\nvidIQ Pro - Get access to historical data to go back in time on popular videos, perform keyword research to get the best keywords for your next video, track your competition, and promote your videos via Description Campaigns.\n\nvidIQ Boost - Boost your videos’ SEO quickly and simply with vidIQ’s proprietary keyword recommendation engine to optimize tags, title, and description. Unlimited access to Pro tools and ability to track and optimize more channels.\n\nVision is just one part of vidIQ’s robust suite of video marketing software and YouTube audience development tools. For access to these and to view our industry White Paper, visit us @ http://www.vidIQ.com\n\nStay in touch:\nLike us on Facebook: http://facebook.com/vidIQapp\nFollow us on Twitter: http://twitter.com/vidIQ\n\nSupport:\nHave any questions or feedback? Please get in touch with our support team at contact@vidIQ.com"
   },
   "appName": {
      "description": "The title of the application, displayed in the web store.",
      "message": "vidIQ Vision for YouTube"
   }
}
