{
   "appDesc": {
      "description": "The description of the application, displayed in the web store.",
      "message": "Bir videoyu internette neyin yaydığını keşfedin ve daha fazla görüntülenmeler için videolarınızı optimize edin!\n\nYouTube Analytics'in ötesine giden ölçümlerle vidIQ Vision herhangi bir YouTube videosu için kapsamlı bir optimizasyon raporu sunar - tarayıcınızın hemen üstünde!\n\nBir içerik yaratıcısı, pazarlama müdürü veya YouTube sivili olun olmayın, şüphesiz merak ettiniz:\n\n-   İlgili Videolar'ı ilgili yapan ne?\n-   Videolar Arama'da nasıl sıralanır?\n-   Önerilen Videolar nereden geliyor?\n-   İyi YouTube SEO neye benziyor?\n-   Sosyal Medya seyirci geliştirmenin içine nasıl sığar?\n\nVideolarınızın performansını, abone katılımını ve promosyon fırsatlarını önemli ölçüde geliştiren cevapları ve optimizasyon verilerini sağlıyoruz.\n\nBu uzantı şunları içerir:\n\nvidIQ Skoru – Patent sahibine, çapraz platform algoritmasına göre her YouTube videosunu sıralarız ve İlgili Videolar, Arama, Önerilen Videolar ve daha fazlasında promosyonun olasılığını tahmin etmek için bir optimizasyon skoru atarız.\n\nHız – Saat Başına Görüntülenme ile ölçülür, Hız özelliği görüntülenmelerin ne kadar hızlandığını görerek hangi YouTube videolarının görüntülenmeleri hızla çekiş kazandığını tanımlamanıza izin verir – gerçek zamanlı olarak!\n\nOrtalama İzlenme Süresi – Hem videolarınız hem de izliyor olduklarınız için ortalama görüntülenme uzunlukları hakkında kesin bir fikir edinin.\n\nSosyal Medya Beğenileri/Paylaşımları/Yorumları – Facebook, Twitter veya Reddit üzerinden birisinin kaç kez Beğendiğini, Paylaştığını veya bir yorumda videonuzun URL'sini bulundurduğunu görün.\n\nEtiketler - Kendi kanal içeriğinizi optimize ederken avantaj kazanan herhangi bir YouTube videosunda meta etiketler gibi SEO verilerini görün.\n\nDakika Başına Kelime – DBK önlemleri kelime atlama kesme yaratıcısı içeriği, hızlı konuşmanın başarısı konusunda beklenmedik anlayışlar ortaya çıkarmak için DBK video uzunluğuna karşı kelime sayısını ölçer.\n\nAçıklama Bağlantı Sayısı - Biz video açıklamalarınızın bağlantılarını eklemek için en iyi uygulamaları ve değer önerilerini sunuyoruz.\n\nAçıklama Kelime Sayısı - Videonuzun açıklaması çok kısa olduğunda sizi uyarırız ve YouTube optimizasyonu için sadece doğru zamanı size bildiririz.\n\nYükseltme planlarımız ile vidIQ'dan daha fazlasını alın:\n\nvidIQ Pro - popüler videolar üzerinde zamanı geri döndürmek için tarihsel verilere erişimi, bir sonraki videolar için en iyi anahtar kelimeleri almak için anahtar kelime araştırmayı gerçekleştirmek için rekabetinizi izlemeye alın ve Açıklama Kampanyaları yoluyla videolarınızı tanıtın.\n\nvidIQ Artışı -  Videolarınızın SEO'sunu hızlı bir şekilde arttırın ve basitçe vidIQ tescilli kelime öneri motoru ile etiketleri, başlığı ve açıklamaları optimize edin. Pro araçlarına ve takip yeteneğine sınırsız erişim imkanı ve daha fazla kanal optimizasyonu.\n\nVizyon video pazarlama yazılımları ve YouTube seyirci geliştirme araçlarının vidIQ sağlam paketinin sadece bir parçasıdır. Bunlar için erişim ve White Paper sanayimizi görüntülemek için, bizi ziyaret edin @ http://www.vidIQ.com\n\nİletişim halinde kalın:\nFacebook'ta bizi beğenin: http://facebook.com/vidIQapp\nTwitter'da bizi takip edin: http://twitter.com/vidIQ\n\nDestek:\nHerhangi bir sorunuz veya geribildiriminiz var mı? Lütfen contact@vidIQ.com adresindeki destek ekibi ile temasa geçin"
   },
   "appName": {
      "description": "The title of the application, displayed in the web store.",
      "message": "vidIQ Vision for YouTube"
   }
}
