{
   "appDesc": {
      "description": "The description of the application, displayed in the web store.",
      "message": "Узнайте, что делает видео вирусным, и оптимизируйте ваши видео, чтобы получить больше просмотров!\n\nБлагодаря показателям, выходящим за пределы YouTube Analytics, vidIQ Vision предоставляет понятную отчетную сводку для оптимизации любого видео на YouTube - прямо в вашем браузере!\n\nЯвляетесь ли вы создателем контента, менеджером по маркетингу или обычным пользователем YouTube, вы, несомненно, задавались подобными вопросами:\n\n-   Что делает Похожие Видео похожими?\n-   Как видео ранжируются в Поиске?\n-   Откуда берутся Рекомендованные Видео?\n-   Как выглядит хорошая поисковая оптимизация на YouTube?\n-   Как Социальные Сети подстраиваются под развитие аудитории?\n\nМы предоставляем ответы и данные для оптимизации, которые могут существенно улучшить показатели ваших видео, вовлеченность подписчиков и возможности для продвижения.\n\nЭто расширение включает:\n\nvidIQ Оценка – Мы ранжируем каждое видео на YouTube в соответствии с запатентованным межплатформенным алгоритмом и присваиваем ему оптимизационную оценку для предсказания его возможного продвижения в Похожих Видео, Поиске, Рекомендованных Видео и других разделах.\n\nСкорость – характеристика Скорость, измеряемая в Просмотрах В Час, позволяет вам определять, какие видео на YouTube завоевывают вирусную популярность, видя, как быстро растут просмотры – в реальном времени!\n\nСреднее Время Просмотра – Получите точное представление о средней длине просмотра как ваших видео, так и тех, что смотрите вы. \n\nЛайки в социальных сетях/Количество поделившихся/Комментарии – Смотрите, сколько раз кто-то в Facebook, Twitter или Reddit лайкнул ваше видео, поделился им или включил ссылку на него в комментарий.\n\nТеги – Просматривайте SEO-данные, например, метатеги на любом видео на YouTube, чтобы получить преимущество при оптимизации контента вашего собственного канала. \n\nСлова В Минуту – этот показатель измеряет отношение количества слов к длине видео, давая неожиданные данные об успешности бегло говорящего, быстро сменяющего кадры создателя контента.\n\nСчетчик Ссылок в Описании – Мы предлагаем ценные идеи и лучшие методы для добавления ссылок в описания ваших видео.\n\nСчетчик Слов в Описании – Мы предостерегаем вас, когда описание вашего видео слишком короткое, и сообщаем, когда оно идеально подходит для оптимизации на YouTube.\n\nИзвлеките еще больше выгоды из vidIQ с нашими расширенными планами:\n\nvidIQ Pro - Получите доступ к данным за прошлые периоды, чтобы возвращаться к популярным ранее видео, выполнять исследование по ключевым словам для определения лучших ключевых слов для вашего следующего видео, отслеживать конкурентов и продвигать видео через Описательные Кампании.\n\nvidIQ Boost - легко и быстро улучшайте ваши SEO-показатели благодаря запатентованному движку vidIQ по рекомендации ключевых слов для оптимизации тегов, названий и описания. Неограниченный доступ к инструментам уровня Pro и возможность отслеживать и оптимизировать больше каналов.\n\nVision – это лишь одна часть из многофункционального набора программного обеспечения для видеомаркетинга и инструментов для привлечения аудитории на YouTube от vidIQs. Для доступа к ним и просмотра официальной документации, касающейся нашей деятельности, заходите на @ http://www.vidIQ.com\n\nОставайтесь на связи:\nЛайкните нас на Facebook: http://facebook.com/vidIQapp\nПодпишитесь на нас в Twitter: http://twitter.com/vidIQ\n\nПоддержка:\nЕсть вопросы или обратная связь? Пожалуйста, напишите нашей команде поддержки по адресу contact@vidIQ.com"
   },
   "appName": {
      "description": "The title of the application, displayed in the web store.",
      "message": "vidIQ Vision for YouTube"
   }
}
