{
   "appDesc": {
      "description": "The description of the application, displayed in the web store.",
      "message": "Découvrez ce qui fait qu'une vidéo se propage comme une traînée de poudre et optimisez vos vidéos pour qu'elles soient regardées par plus de gens !\n\nAvec des indicateurs qui vont au delà de YouTube Analytics, vidIQ Vision fournit un rapport d'optimisation exhaustif pour toute vidéo sur YouTube - directement sur votre navigateur !\n\nQue vous soyez un créateur de contenus, un responsable marketing ou un civil de YouTube, vous vous êtes sans doute demandé :\n\n-   Qu'est-ce qui rend les Vidéos Similaires similaires ?\n-   Comment les vidéos sont-elles classées dans Recherche ?\n-   D'où viennent les vidéos dans Recommandations ?\n-   À quoi ressemble une bonne YouTube SEO ?\n-   Comment Réseaux Sociaux rentre-t-il dans le développement de l'audience ?\n\nNous fournissons des réponses et des données d'optimisation qui peuvent radicalement améliorer la performance de vos vidéos, l'engagement des abonnés, et les opportunités promotionnelles.\n\nCette extension comprend :\n\nScore vidIQ - Nous classons chaque vidéo sur YouTube selon un algorithme breveté trans-plate-formes, et lui attribuons un score d'optimisation pour prévoir la probabilité qu'elle soit promue dans Vidéos Similaires, Recherche, Recommandations, et bien d'autres.\n\nVélocité - La fonction Vélocité, mesurée en Vues par heure, vous permet d'identifier quelles vidéos sont en train de se propager comme une traînée de poudre en voyant la vitesse à laquelle le nombre de vues augmente - en temps réel !\n\nTemps moyen de visualisation - Faites-vous une idée exacte de la durée moyenne de visualisation à la fois pour vos vidéos et pour celles que vous regardez.\n\nJ'aime / Partager / Commentaires sur les réseaux sociaux - Regardez combien de fois quelqu'un sur Facebook, Twitter, ou Reddit a aimé, partagé ou inclus l'URL de votre vidéo dans un commentaire.\n\nTags - Regardez des données SEO comme des méta-tags à propos de n'importe quelle vidéo sur YouTube pour obtenir un avantage lorsque vous optimisez le contenu de votre propre chaîne.\n\nMots par minute - Cette fonction rapporte le nombre de mots à la durée des vidéos pour révéler des ingrédients inattendus de la réussite de contenus originaux enjôleurs et faits de coupes franches.\n\nNombre de liens dans la description - Nous proposons des suggestions de valorisation et les bonnes pratiques pour ajouter des liens dans les descriptions de vos vidéos.\n\nNombre de mots dans la description - Nous vous alertons lorsque la description de votre vidéo est trop courte et vous faisons savoir lorsqu'elle est d'une longueur parfaite pour l'optimisation sur YouTube.\n\nProfitez davantage de vidIQ grâce à nos options de mises à jour : \n\nvidIQ Pro - Accédez à des données historiques pour remonter le temps pour des vidéos populaires. Réalisez des recherches par mots clés pour avoir les meilleurs mots clés pour votre prochaine vidéo. Suivez vos concurrents. Promouvez vos vidéos via Campagnes de descriptions.\n\nvidIQ Boost - Boostez la SEO de vos vidéos rapidement et simplement avec le moteur de recommandation de mots clés breveté pour optimiser les tags, le titre, et la description. Accès illimité à des outils Pro et capacité de suivre et optimiser davantage de chaînes.\n\nVision n'est qu'une partie de l'ensemble fiable de vidIQ de logiciels de marketing de vidéos et d'outils de développement de l'audience sur YouTube. Pour accéder à ces derniers et pour voir le Livre Blanc de notre secteur, rendez-nous visite à @http://www.vidIQ.com.\n\nRestez en contact :\nAimez-nous sur Facebook : http://facebook.com/vidIQapp\nSuivez-nous sur Twitter: http://twitter.com/vidIQ\n\nAssistance :\nVous avez des questions ou des remarques ? Veuillez contacter notre équipe d'assistance à contact@vidIQ.com."
   },
   "appName": {
      "description": "The title of the application, displayed in the web store.",
      "message": "vidIQ Vision for YouTube"
   }
}
