{
   "appDesc": {
      "description": "The description of the application, displayed in the web store.",
      "message": "Khám phá điều gì khiến một video lan rộng và tối ưu các video của bạn để thu hút thêm lượt xem!\n\nVới chuẩn đo vượt xa hệ thống Phân tích YouTube, vidIQ Vision mang đến một bản báo cáo tối ưu hóa toàn diện cho bất cứ video YouTube nào - ngay trên trình duyệt của bạn!\n\nDù bạn là người sáng tạo nội dung, một người quản lý tiếp thị hay một công dân YouTube, không nghi ngờ gì bạn đã từng tự hỏi: \n\n-   Điều gì khiến các Video Liên quan liên quan tới nhau?\n-   Các video được xếp hạng trong Tìm kiếm như thế nào?\n-   Các Video Đề xuất từ đâu ra?\n-   SEO (Tối ưu hóa Công cụ Tìm kiếm) của YouTube tốt thì trông ra sao? \n-   Mạng xã hội hỗ trợ thế nào với sự phát triển khán giả?\n\nChúng tôi cung cấp câu trả lời và thông tin tối ưu hóa mà có thể thay đổi nhanh chóng hiệu suất của các video, sự tham gia của người đăng ký, và các cơ hội quảng bá.\n\nTiện ích này bao gồm:\n\nvidIQ Score (Điểm vidIQ) – Chúng tôi xếp hạng từng video YouTube dựa theo một thuật toán độc quyền, đa nền tảng, và phân cho nó một điểm số tối ưu hóa để dự đoán khả năng quảng bá trong các Video Liên quan, Tìm kiếm, các Video Đề xuất, và hơn nữa.\n\nVelocity (Gia tốc) – Được đo bằng Lượt xem Trên Giờ, tính năng Velocity cho phép bạn nhận dạng các video YouTube nào đang dần được lan rộng bằng cách xem lượt xem đang gia tăng nhanh như thế nào – theo thời gian thực!\n\nAverage Watch Time (Thời gian Xem Trung bình) – Biết chính xác độ dài lượt xem trung bình cho cả video của bạn lẫn những cái bạn đang xem.\n\nLượt thích/Lượt chia sẻ/Bình luận Mạng Xã hội – Xem đã bao nhiêu lần ai đó trên Facebook, Twitter, hay Reddit đã Thích, Chia sẻ hay kèm theo đường dẫn tới video của bạn trong một bình luận.\n\nTags (Thẻ) – Xem thông tin SEO như các thẻ meta trên bất cứ video YouTube nào để có lợi thế khi tối ưu hóa nội dung trên kênh riêng của bạn.\n\nWords Per Minute (Từ Trên Phút) – WPM đếm số từ theo độ dài video để cho thấy thông tin nội bộ không ngờ tới về sự thành công của nội dung do những nhà sáng tạo lưu loát, lanh lợi.\n\nDescription Link Count (Bộ đếm Đường dẫn trong Mô tả) – Chúng tôi cung cấp các gợi ý có giá trị và các phương thức tốt nhất để thêm vào đường dẫn trong phần mô tả video của bạn.\n\nDescription Word Count (Bộ đếm Từ trong Mô tả) – Chúng tôi nhắc nhở bạn khi mô tả video của bạn quá ngắn và chúng tôi sẽ cho bạn biết khi nào nó là vừa đủ để tối ưu hóa cho YouTube.\n\nCó thêm nhiều hơn nữa từ vidIQ với các gói nâng cấp của chúng tôi:\n\nvidIQ Pro - Có quyền truy cập vào lịch sử thông tin để quay ngược thời gian trên các video nổi tiếng, thực hiện nghiên cứu từ khóa để có được những từ khóa tốt nhất cho video tiếp theo của bạn, theo dõi đối thủ của bạn, và quảng bá video của bạn thông qua các Chiến dịch Mô tả.\n\nvidIQ Boost - Tăng cường SEO của video bạn một cách nhanh chóng và đơn giản với công cụ đề xuất từ khóa độc quyền của vidIQ nhằm tối ưu hóa thẻ, tiêu đề, và mô tả. Truy cập không giới hạn tới các công cụ Chuyên nghiệp và khả năng theo dõi và tối ưu hóa thêm nhiều kênh.\n\nVision chỉ là một phần trong bộ phần mềm tiếp thị video chất lượng cao và các công cụ phát triển khán giả của vidIQ. Để truy cập vào những công cụ này và xem công nghiệp Sách Trắng của chúng tôi, hãy ghé thăm chúng tôi tại http://www.vidIQ.com\n\nGiữ liên lạc:\nThích chúng tôi trên Facebook: http://facebook.com/vidIQapp\nTheo dõi chúng tôi trên Twitter: http://twitter.com/vidIQ\n\nHỗ trợ:\nCó bất cứ câu hỏi hay phản hồi nào? Xin hãy liên lạc với đội ngũ hỗ trợ của chúng tôi tại contact@vidIQ.com"
   },
   "appName": {
      "description": "The title of the application, displayed in the web store.",
      "message": "vidIQ Vision for YouTube"
   }
}
