{
   "appDesc": {
      "description": "The description of the application, displayed in the web store.",
      "message": "Scopri cosa fa diventare virale un video e ottimizza i tuoi video per ottenere più visualizzazioni!\n\nCon metriche che superano quelle di YouTube Analytics, vidIQ Vision fornisce una pagella completa dell'ottimizzazione di qualsiasi video di YouTube, il tutto direttamente nel tuo browser!\n\nChe tu sia un creatore di contenuti, un responsabile marketing o un normale fruitore di YouTube, senza dubbio ti sarai chiesto:\n\n-   Come fanno alcuni video a rientrare nella categoria \"Video correlati\"?\n-   Come vengono posizionati i video nella Ricerca?\n-   Da dove hanno origine i \"Video consigliati\"?\n-   Com'è fatto un video di YouTube ottimizzato per i motori di ricerca?\n-   Cosa hanno a che fare i social network con l'aumento del numero dei fruitori?\n\nForniamo risposte e dati di ottimizzazione che possono notevolmente migliorare il comportamento, il coinvolgimento degli iscritti e le opportunità di promozione dei tuoi video.\n\nQuesta estensione include:\n\nvidIQ Score: Classifichiamo ogni video di YouTube in base a un algoritmo multi-piattaforma proprietario e gli assegniamo un punteggio di ottimizzazione per prevedere la probabilità che venga promosso nella sezione \"Video correlati\", nella Ricerca, nella sezione \"Video consigliati\" e in altre sezioni.\n\nVelocità: Misurata in Visualizzazioni orarie, la Velocità ti consente di identificare quali video di YouTube stanno guadagnando trazione virale tramite l'osservazione in tempo reale della velocità di aumento delle visualizzazioni.\n\nDurata media di visualizzazione: Fatti un'idea esatta della durata media di visualizzazione sia dei tuoi video che di quelli che guardi. \n\n\"Mi piace\"/Condivisioni/Commenti sui social network: Vedi quante volte qualcuno ha messo \"Mi piace\", ha condiviso o ha incluso l'URL del tuo video in un commento su Facebook, Twitter o Reddit.\n\nTag: Vedi i dati di ottimizzazione per i motori di ricerca (SEO), come ad esempio i meta tag, di qualsiasi video di YouTube per ottimizzare al meglio i contenuti del tuo canale.\n\nParole al minuto: Questo strumento misura il numero di parole rispetto alla durata del video in modo da rivelare implicazioni inattese sul successo dei creatori di contenuti dalla parlantina svelta e jump-cutting.\n\nNumero di link nella descrizione: Offriamo suggerimenti validi e linee guida per l'aggiunta di link alle descrizioni dei tuoi video.\n\nNumero di parole nella descrizione: Ti avvertiamo quando la descrizione del tuo video è troppo breve e ti avvisiamo quando invece va bene per l'ottimizzazione del tuo video su YouTube.\n\nOttieni ancora di più da vidIQ con i nostri piani di potenziamento:\n\nvidIQ Pro: Ottieni l'accesso ai dati storici per tornare indietro nel tempo ai video popolari, eseguire ricerche di parole chiave per ottenere le migliori parole chiave per il tuo prossimo video, monitorare la tua concorrenza e promuovere i tuoi video tramite Campagne descrittive.\n\nvidIQ Boost: Potenzia l'ottimizzazione per i motori di ricerca (SEO) dei tuoi video in modo rapido e semplice con il motore di raccomandazione parole chiave proprietario di vidIQ per ottimizzare i tag, il titolo e la descrizione. Accesso illimitato agli strumenti Pro e possibilità di monitorare e ottimizzare più canali.\n\nVision è solo una parte della solida suite di software di vidIQ per il marketing video e di strumenti per l'aumento del numero dei fruitori su YouTube. Per accedere a questi e per vedere il nostro Libro bianco di settore, visita il nostro sito http://www.vidIQ.com\n\nResta sintonizzato:\nDiventa nostro fan su Facebook: http://facebook.com/vidIQapp\nSeguici su Twitter: http://twitter.com/vidIQ\n\nAssistenza:\nHai domande o commenti? Contatta il nostro team di assistenza all'indirizzo contact@vidIQ.com"
   },
   "appName": {
      "description": "The title of the application, displayed in the web store.",
      "message": "vidIQ Vision for YouTube"
   }
}
