{
   "appDesc": {
      "description": "The description of the application, displayed in the web store.",
      "message": "¡Descubre lo que hace que un vídeo sea viral y optimiza los tuyos para conseguir más visitas!\n\nCon mediciones que van más allá de YouTube Analytics, vidIQ Vision proporciona un informe completo de optimización para cualquier vídeo de YouTube, ¡en el mismo navegador!\n\nYa seas un creador de contenido, un director de marketing o simplemente un usuario de YouTube, sin duda te habrás preguntado:\n\n-   ¿Qué relaciona a los vídeos relacionados?\n-   ¿Cómo se ordenan los vídeos en una búsqueda?\n-   ¿De dónde proceden los vídeos recomendados?\n-   ¿Cómo es una buena optimización de búsqueda de YouTube?\n-   ¿Cómo se relacionan las redes sociales con el desarrollo de público?\n\nNosotros proporcionamos respuestas y datos de optimización que pueden mejorar radicalmente el rendimiento de los vídeos, el compromiso de los suscriptores y las oportunidades de promoción.\n\nEsta extensión incluye:\n\nPuntuación vidIQ - Puntuamos cada vídeo de YouTube según un algoritmo propietario y multiplataforma y le asignamos una puntuación de optimización para predecir la probabilidad de promoción en vídeos relacionados, búsqueda, vídeos recomendados y mucho más.\n\nVelocidad - Se mide en visitas por hora y esta función te permite identificar qué vídeos de YouTube están adquiriendo fuerza viral al examinar la velocidad de aceleración de las visitas, ¡en tiempo real!\n\nTiempo medio de visualización - Consigue una idea exacta de la longitud media de visualización tanto de tus vídeos como de los vídeos que ves.\n\nMe gusta/compartido/comentarios en las redes sociales - Averigua cuántas veces a alguien le ha gustado, ha compartido o ha incluido la URL de tu vídeo en un comentario en Facebook, Twitter o Reddit. \n\nEtiquetas - Accede a los datos de optimización de búsqueda como las metaetiquetas de cualquier vídeo de YouTube para tener ventaja a la hora de optimizar el contenido de tu propio canal.\n\nPalabras por minuto - Esta función hace un recuento de palabras y lo compara con la longitud del vídeo para revelar aspectos inesperados sobre el éxito de un creador de contenido que habla con rapidez y hace recortes.\n\nRecuento de enlaces en descripciones - Ofrecemos valiosas sugerencias y las mejores estrategias para añadir enlaces a las descripciones de tus vídeos.\n\nRecuento de palabras de descripciones - Te avisamos cuando la descripción de tu vídeo es demasiado corta y te notificamos cuando es adecuada para la optimización de YouTube.\n\nConsigue aún más de vidIQ con nuestros planes de actualización:\n\nvidIQ Pro - Consigue acceso a datos de historial para retroceder en el tiempo en vídeos populares, realiza una investigación de palabras clave para conseguir las mejores palabras clave para tu próximo vídeo, rastrea la competencia y promociona tus vídeos a través de Campañas de Descripción.\n\nPotenciador vidIQ - Potencia la optimización de búsqueda de tus vídeos de forma rápida y sencilla con el motor propietario de recomendación de palabras clave y optimiza etiquetas, título y descripción. Acceso ilimitado a las herramientas Pro y habilidad para rastrear y optimizar más canales. \n\nVision es solo una parte de la sólida suite de vidIQ de software para el marketing de vídeos y herramientas de desarrollo de público de YouTube. Para acceder a estos y para ver nuestro libro blanco comercial, visítanos en http://www.vidIQ.com\n\nPermanece en contacto:\nDale a me gusta en Facebook: http://facebook.com/vidIQapp\nSíguenos en Twitter: http://twitter.com/vidIQ\n\nAsistencia:\n¿Tienes alguna pregunta o comentario? Por favor, ponte en contacto con nuestro equipo de asistencia a través de contact@vidIQ.com"
   },
   "appName": {
      "description": "The title of the application, displayed in the web store.",
      "message": "vidIQ Vision for YouTube"
   }
}
